brew "autojump"
brew "node"
brew "peco"
brew "the_silver_searcher"
brew "tmux-xpanes"
brew "watch"
brew "zsh"

cask "google-chrome"
cask "slack"
cask "docker"
cask "atom"
cask "sourcetree"
cask "iterm2"
cask "karabiner-elements"
cask "the-unarchiver"
cask "tor-browser"
